[
{
	"id":"1",
	"ShortName":"idBali",
	"destination":"Bali",
	"prixVoyage":"899",
	"prixHotel":"30",
	"image":"url('css/images/Bali.jpg')",
	"imageRes":"url('css/images/BaliRes.jpeg')",
	"description":"Bali est une île indonésienne célèbre pour ses montagnes volcaniques boisées, ses rizières, ses plages et ses récifs coralliens. L’île abrite des sites religieux, comme le temple d’Uluwatu construit au sommet d’une falaise à pic. Au sud se trouve la ville balnéaire de Kuta avec ses nombreux bars animés. Les villes de Seminyak, Sanur et Nusa Dua sont également des stations balnéaires très fréquentées. Bali est aussi connue pour ses retraites spirituelles, incluant notamment la pratique du yoga et de la méditation."


},
{
	"id":"2",
	"ShortName":"idNY",
	"destination":"New York",
	"prixVoyage":"1200",
	"prixHotel":"100",
	"image":"url('css/images/NewYork.jpg')",
	"imageRes":"url('css/images/NewYorkRes.jpg')",
	"description":"New York est une ville composée de 5 arrondissements à l'embouchure du fleuve Hudson et de l'océan Atlantique. En son centre se trouve Manhattan, un arrondissement densément peuplé faisant partie des principaux centres commerciaux, financiers et culturels du monde. Ses sites incontournables comprennent des gratte-ciel comme l'Empire State Building et l'immense Central Park. Le théâtre de Broadway est situé sur Times Square."
},
{
	"id":"3",
	"ShortName":"idRioDJ",
	"destination":"Rio de janeiro",
	"prixVoyage":"999",
	"prixHotel":"50",
	"image":"url('css/images/Rio.jpeg')",
	"imageRes":"url('css/images/RioRes.jpg')",
	"description":"Rio de Janeiro est une grande ville du Brésil située en bord de mer. Elle est connue pour ses plages de Copacabana et d'Ipanema, sa statue du Christ Rédempteur de 38 mètres de haut située au sommet du Corcovado et le Pain de Sucre, pic de granite dont le sommet est accessible via 2 téléphériques. La ville est également connue pour ses favelas tentaculaires (bidonvilles). Le célèbre carnaval de Rio, avec défilés de chars, costumes flamboyants et danseurs de samba, est considéré comme l'un des plus grands au monde."

},
{
	"id":"4",
	"ShortName":"idLondres",

	"destination":"Londres",
	"prixVoyage":"199",
	"prixHotel":"60",
	"image":"url('css/images/Londres.jpg')",
	"imageRes":"url('css/images/LondresRes.jpg')",
	"description":"Londres, la capitale de l'Angleterre et du Royaume-Uni, est une ville moderne dont l'histoire remonte à l'époque romaine. En son centre se dressent l'imposant Parlement, l'emblématique Big Ben et l'abbaye de Westminster, lieu de couronnement des monarques britanniques. De l'autre côté de la Tamise, le London Eye, la grande roue, offre une vue panoramique sur le South Bank Center, et toute la ville."

},
{
	"id":"5",
	"ShortName":"idParis",
	"destination":"Paris",
	"prixVoyage":"99",
	"prixHotel":"70",
	"image":"url('css/images/Paris.jpg')",
	"imageRes":"url('css/images/ParisRes.jpg')",
	"description":"Paris, capitale de la France, est une grande ville européenne et un centre mondial de l'art, de la mode, de la gastronomie et de la culture. Son paysage urbain du XIXe siècle est traversé par de larges boulevards et la Seine. Outre les monuments comme la tour Eiffel et la cathédrale gothique Notre-Dame du XIIe siècle, la ville est réputée pour ses cafés et ses boutiques de luxe bordant la rue du Faubourg-Saint-Honoré."

},
{
	"id":"6",
	"ShortName":"idVenise",
	"destination":"Venise",
	"prixVoyage":"199",
	"prixHotel":"60",
	"image":"url('css/images/Venise.jpg')",
	"imageRes":"url('css/images/VeniseRes.jpg')",
	"description":"Venise, capitale de la région de la Vénétie au nord de l'Italie, occupe plus de 100 petites îles dans un lagon de la mer Adriatique. La ville ne comprend aucune route, uniquement des canaux, dont le Grand Canal, bordé de palais gothiques et Renaissance. Au centre, la place Saint-Marc abrite la basilique Saint-Marc, recouverte de mosaïques byzantines, et le campanile de Saint-Marc, avec vue sur les toits rouges de Venise."

}
]